
/* Class = "NSTextFieldCell"; title = "Rebuilding search indexes. Please wait."; ObjectID = "5"; */
"5.title" = "検索インデックスを再構築します。お待ちください...";

/* Class = "NSTextFieldCell"; title = "Indexing 345 - 'Something or other.rtf'..."; ObjectID = "9"; */
"9.title" = "インデクシング345 - ‘何かまたはその他の.rtf’...";